Repository: municipes/scaenographia
Catalog: translations/scaenographia.*.po
Languages: it

source: Scaenographia is a Drupal sub-theme, based on Bootstrap Italia, which implements the design of municipality.
it: Scaenographia è un sub tema Drupal, basato su Bootstrap Italia, che implementa il design dei comuni.

source: Page top
it: Inizio pagina

source: Blocks disabled
it: Blocchi disabilitati

source: Slim header - Language
it: Slim header - Lingua

source: Slim header - Login and user menu
it: Slim header - Login e menu utente

source: Central Header - Logo and site branding
it: Central Header - Logo e branding del sito

source: Central Header - Search area
it: Central Header - Area di ricerca

source: Header Nav - Main menu
it: Header Nav - Menu principale

source: Breadcrumb
it: Briciole di pane

source: Page title
it: Titolo della pagina

source: Administration tabs
it: Schede di amministrazione

source: Help
it: Aiuto

source: Notification area
it: Area di notifica

source: Main Content
it: Contenuto principale

source: Sidebar first
it: Prima barra laterale

source: Sidebar second
it: Seconda barra laterale

source: After content - Full width region
it: Dopo il contenuto - Area a larghezza intera

source: Contact
it: Contatto

source: Footer brand
it: Piè di pagina - Brand

source: Footer - First region
it: Piè di pagina - Prima regione

source: Footer - Second region
it: Piè di pagina - Seconda regione

source: Footer - Third region
it: Piè di pagina - Terza regione

source: Footer - Credits
it: Piè di pagina - Autore del sito e riconoscimenti

source: Footer menu
it: Menu piè di pagina

source: Footer - Small menu prints: legal, privacy, etc.
it: Piè di pagina - Small menu prints: legal, privacy, ecc.

source: Page bottom
it: Fondo pagina

source: Home page - First row full width
it: Home page - Prima riga a tutta larghezza

source: Home page - First row - First region
it: Home page - Prima riga - Prima regione

source: Home page - First row - Second region
it: Home page - Prima riga - Seconda regione

source: Home page - First row - Third region
it: Home page - Prima riga - Terza regione

source: Home page - First row - Fourth region
it: Home page - Prima riga - Quarta regione

source: Home page - Second row full width
it: Home page - Seconda riga a tutta larghezza

source: Home page - Second row - First region
it: Home page - Seconda riga - Prima regione

source: Home page - Second row - Second region
it: Home page - Seconda riga - Seconda regione

source: Home page - Second row - Third region
it: Home page - Seconda fila - Terza regione

source: Home page - Second row - Fourth region
it: Home page - Seconda riga - Quarta regione

source: Home page - Third row full width
it: Home page - Terza riga a tutta larghezza

source: Home page - Third row - First region
it: Home page - Terza riga - Prima regione

source: Home page - Third row - Second region
it: Home page - Terza riga - Seconda regione

source: Home page - Third row - Third region
it: Home page - Terza fila - Terza regione

source: Home page - Third row - Fourth region
it: Home page - Terza fila - Quarta regione

source: Home page - Fourth row full width
it: Home page - Quarta riga a tutta larghezza

source: Home page - Fourth row - First region
it: Home page - Quarta riga - Prima regione

source: Home page - Fourth row - Second region
it: Home page - Quarta riga - Seconda regione

source: Home page - Fourth row - Third region
it: Home page - Quarta riga - Terza regione

source: Home page - Fourth row - Fourth region
it: Home page - Quarta riga - Quarta regione

source: Home page - Last full width region
it: Home page - Ultima regione a larghezza intera

source: Category
it: Categoria

source: days
it: giorni

source: Back
it: Indietro

source: Page index
it: Indice della pagina

source: Scaenographia settings
it: Impostazioni Scaenographia

source: Bootstrap Italia Calendar
it: Calendario Bootstrap Italia

source: This module adds a block with events calendar.
it: Questo modulo aggiunge un blocco con il calendario eventi

source: Number of days prior to today
it: Numero di giorni prima di oggi

source: From what day should the visibility start? Enter a negative number. Ex: -4
it: Da quanti giorni precedenti ad oggi deve iniziare la visibilità? Inserire un numero negativo. Es: -4

source: Number of days after today
it: Numero di giorni dopo oggi

source: Until what day should the visibility reach.
it: Fino a che giorno dovrebbe arrivare la visibilità.

source: Number of days to display
it: Numero di giorni da visualizzare

source: Number of day cards to display.
it: Numero di card giornaliere da visualizzare.

source: Events Calendar block
it: Blocco Calendario Eventi

source: Read the frequently asked questions
it: Leggi le domande frequenti

source: The FAQ page link.
it: Link alla pagina delle FAQ, iniziare con /

source: Assistance request
it: Richiedi assistenza

source: The Assistance page link.
it: Link alla pagina di richiesta assistenza, iniziare con /

source: Call the municipality
it: Chiama il comune

source: The main municipality telephone number.
it: Il numero di telefono del comune, iniziare con +39

source: Book appointment
it: Prenota appuntamento

source: The Reservation page link.
it: Link alla pagina di prenotazione appuntamento, iniziare con /

source: Report outage
it: Segnala disservizio

source: The Disservice report page link.
it: Link alla pagina di segnalazione disservizio, iniziare con /

source: Bootstrap Italia Contacts
it: Bootstrap Italia Contatti

source: Contact the municipality
it: Contatta il comune

source: Troubles in the city
it: problemi in città

source: Table of Contents
it: Indice

source: This module manages the timeline component through the paragraph module.
it: Questo modulo gestisce il componente timeline tramite Paragraphs.

source: How clear is the information on this page?
it: Quanto sono chiare le informazioni su questa pagina?

source: Rate the page from @minstars to @maxstars stars
it: Valuta da @minstars a @maxstars la pagina

source: Thank you, your opinion will help us improve the service!
it: Grazie, il tuo parere ci aiuterà a migliorare il servizio!

source: What were your favorite aspects?
it: Quali sono stati gli aspetti che hai preferito?

source: The directions were clear
it: Le indicazioni erano chiare

source: The directions were complete
it: Le indicazioni erano complete

source: I always understood that I was proceeding correctly
it: Capivo sempre che stavo procedendo correttamente

source: I haven't had any technical problems
it: Non ho avuto problemi tecnici

source: Other
it: Altro

source: Where did you encounter the greatest difficulties?
it: Dove hai incontrato le maggiori difficoltà?

source: Sometimes the directions weren't clear
it: A volte le indicazioni non erano chiare

source: Sometimes the directions weren't complete
it: A volte le indicazioni non erano complete

source: Sometimes I didn't understand if I was proceeding correctly
it: A volte non capivo se stavo procedendo correttamente

source: I had technical problems
it: Ho avuto problemi tecnici

source: Want to add more details?
it: Vuoi aggiungere altri dettagli?

source: Highlights
it: In evidenza

source: Contacts
it: Contatti

source: Follow us on
it: Seguici su

source: Last update
it: Ultimo aggiornamento

source: Date
it: Data

source: End date
it: Data finale

source: Read more about:
it: Leggi ancora riguardo a:

source: Read time
it: Tempo di lettura

source: Featured content
it: Contenuti in evidenza

source: Go to page
it: Vai alla pagina

source: Details
it: Dettagli

source: Go to website:
it: Vai al sito:

source: Primary
it: Principale

source: Secondary
it: Secondario

source: Current Page
it: Pagina corrente

source: Further details
it: Ulteriori dettagli

source: Search
it: Cerca

source: Search by keyword
it: Cerca con parole chiave

source: Submit
it: Invia

source: Featured services
it: Servizi in evidenza

source: Language switcher
it: Selettore lingua

source: User account menu
it: Menu profilo utente

source: Site branding
it: Branding del sito

source: Breadcrumbs
it: Breadcrumb

source: Main page content
it: Contenuto della pagina principale

source: Primary admin actions
it: Azioni di amministrazione principali

source: Tabs
it: Schede

source: Main navigation
it: Navigazione principale

source: Status messages
it: Messaggi di stato

source: Slim top
it: Zona superiore sottile

source: Footer
it: Piè di pagina

source: Site information links
it: Collegamenti informazioni sito

source: Site section links
it: Collegamenti sezioni del sito

source: Footer legal links
it: Footer: link legali

source: Settings
it: Impostazioni

source: Text
it: Testo

source: Title
it: Titolo

source: Days
it: Giorni

source: Days number
it: Numeri di giorni

source: This paragraph manage timeline item.
it: Questo paragrafo gestisce l'elemento timeline.
